{
    "self-esteem": [
        "I grow more confident and stronger each day.",
        "I am the architect of my life. I design its structure.",
        "I build my life’s foundation and choose its contents.",
        "I love myself and feel great about myself.",
        "I accept myself unconditionally.",
        "I see problems as interesting challenges.",
        "I radiate confidence.",
        "I thrive on challenges that bring out the best in me.",
        "I have confidence in my abilities and skills.",
        "I make sound decisions.",
        "I am bold and courageous.",
        "I face difficulty with courage.",
        "I am worthy of happiness and love.",
        "I am optimistic about the future.",
        "The future holds all kinds of pleasant surprises.",
        "I trust in my ability to create a fabulous future.",
        "I let go of worries and replace them with excitement and optimism.",
        "I have all it takes to make my dreams a reality.",
        "I am a kind and unique person with a lot to offer.",
        "I enjoy my own company as I get in touch with my true self.",
        "I rejuvenate every part of my being with the help of solitude.",
        "I am at peace and happy when I’m alone.",
        "I brighten another person’s day by doing something with them.",
        "My intuition and wisdom guide me in the right direction.",
        "I have faith in myself to make the best decision possible.",
        "I have confidence in my decisions.",
        "I make decisions that always lead to something positive, in time.",
        "I consider how my decisions affect others to make responsible choices.",
        "I practice my skills each day to attain greatness.",
        "I believe in my ability to overcome setbacks.",
        "I replace negative criticism with encouraging statements.",
        "Even my “flaws” have good and helpful aspects.",
        "I always do my best because it helps me grow.",
        "I feel the love of those who are not physically with me.",
        "I take pleasure in my own solitude.",
        "I love and approve of myself.",
        "I focus on breathing to ground myself.",
        "Following my intuition and my heart keeps me safe and sound.",
        "I make the right choices every time.",
        "I draw from my inner strength and light.",
        "I trust myself to be honest with myself and others.",
        "I am a unique child of this world.",
        "I am an inspiration to others.",
        "I matter and what I have to offer also matters.",
        "I trust my inner wisdom and intuition.",
        "I breathe in calmness and breathe out nervousness.",
        "Every situation works out for my highest good.",
        "Wonderful things unfold before me.",
        "I forgive myself for things I have done in the past.",
        "I let go of my anger so I can see clearly.",
        "I accept responsibility for the consequences of my anger.",
        "I replace my anger with understanding and compassion.",
        "I offer a heart-felt apology to those affected by my anger.",
        "I know my wisdom guides me to the right decision.",
        "I trust myself to make the best decision for me.",
        "I receive all feedback with appreciation.",
        "I listen lovingly to this inner conflict and reflect on it until I find peace about it.",
        "I love my family even if they do not understand me completely.",
        "I show my family I love them in verbal and non-verbal ways.",
        "I am paired with this family because we are well matched.",
        "I choose to see my family as a gift.",
        "I am a better person because of my hardships and achievements.",
        "I refuse to give past events power over my present or future.",
        "I embrace the rhythm and the flow of my own heart.",
        "All that I need comes to me at the right time and place in this life.",
        "I am delighted with who I am.",
        "I am much more than adequate; I’m phenomenal!",
        "I give up the habit of criticizing myself.",
        "I develop the mindset to praise myself.",
        "I fully approve of who I am, even as I better myself.",
        "I am a good person at all times of the day and night.",
        "When I breathe, I inhale confidence and exhale doubt.",
        "I love meeting new people and approach them with confidence and interest.",
        "I live in the present and am confident about the future.",
        "My personality exudes confidence because I am bold and outgoing.",
        "I am self-reliant, creative, and persistent in everything I do.",
        "I am energetic, enthusiastic, and confidence is my second nature.",
        "I am a problem-solver and always find the best solution.",
        "I love change and easily adapt to new situations.",
        "I am well groomed, healthy, and full of confidence.",
        "My outer self matches my inner well-being.",
        "I thrive on self-confidence, which chips away at all my doubts.",
        "I focus only on the good in others.",
        "I attract positive, confident people because I am one of them.",
        "I approve of myself and love myself completely.",
        "I feel good about the direction of my life and being me.",
        "My inner wisdom is my best guide.",
        "I have integrity, am reliable, and true to my word.",
        "I act from a place of personal security.",
        "I accept that I am worthy of great things in life.",
        "I choose to be proud of myself.",
        "I find deep inner peace within myself.",
        "I fill my mind with positive, nourishing thoughts.",
        "My confidence, self-esteem, and inner wisdom increase each day.",
        "I choose not to compare myself to others because we are all different.",
        "I compare myself only to my highest self.",
        "My life, experiences, beliefs, and actions inspire and benefit others.",
        "I am happy in my own skin and in my own circumstances.",
        "I see myself as a gift to people in my community and nation.",
        "I am safe and sound. All is well.",
        "Everything works out for my highest good.",
        "There is an important reason that this is unfolding now.",
        "I have the intelligence and the ability to get through this.",
        "I can solve my problems through my diligence.",
        "I follow my dreams no matter what.",
        "I am patient when helping loved ones understand my dreams.",
        "I ask my loved ones to support my efforts.",
        "I answer questions about my goals without getting defensive.",
        "I am loved even when people don’t share my dreams.",
        "I accept everyone as they are and continue to pursue my dreams."
    ],
    "productivity": [
        "I am focused and productive.",
        "I am a powerhouse; I am indestructible.",
        "I am getting things done.",
        "I am a go-getter."
    ],
    "career": [
        "I am successful in my career.",
        "I am passionate about my work.",
        "I am making a positive impact in my field.",
        "I am grateful for my job and the opportunities it provides.",
        "My job adds satisfaction and fulfillment to my life.",
        "I am constantly growing and developing in my career.",
        "I am open to new opportunities and challenges in my career.",
        "My career provides me the right opportunities to grow.",
        "I am valued and appreciated at my workplace.",
        "I perform my duties with the greatest diligence and attention.",
        "My work has a profound impact on this world.",
        "I enjoy and find my work fulfilling.",
        "I play a big role in my own career success.",
        "I engage in work that inspires others in my profession.",
        "I believe in my ability to change the world with the work that I do.",
        "My work/business makes a profound difference in this world.",
        "I am building a successful business.",
        "I create value with my services.",
        "My business is a gift to this world.",
        "I am a better business person because of my mistakes.",
        "I further my career with every action I take.",
        "I have my dream job.",
        "I love every day that I work.",
        "My career brings me closer to my family.",
        "My job brings me financial abundance.",
        "My coworkers love being around me.",
        "My boss values the work I do.",
        "I am a valued employee.",
        "My clients appreciate and value my work.",
        "I attract new clients every day.",
        "My positive attitude, confidence, and good work attract new opportunities.",
        "I am enthusiastic and excited about my work.",
        "My enthusiasm about my job is contagious.",
        "My workplace is peaceful and full of praise.",
        "I speak positively about my coworkers.",
        "My coworkers speak positively about me.",
        "I am rewarded for doing my best."
    ],
    "happiness": [
        "I am happy and content.",
        "I choose to be happy.",
        "Happiness is a choice, and I choose to be happy.",
        "I am grateful for the happiness in my life."
    ],
    "health": [
        "I am healthy and strong.",
        "I take care of my body and mind.",
        "I am full of energy and vitality.",
        "I am grateful for my health.",
        "I am in perfect health.",
        "Every cell in my body is healthy and radiates health.",
        "I am grateful for my body and all it does for me.",
        "I am worthy of good health.",
        "I am committed to improving my health every day.",
        "I am grateful for the opportunity to take care of my health.",
        "I am surrounded by people who support my health goals.",
        "I am disciplined and consistent in my health habits.",
        "I am patient with myself as I work towards better health.",
        "I am proud of the progress I have made towards better health.",
        "Every day I get healthier and more fit.",
        "I care for my body by eating a healthy, well-balanced diet.",
        "I exercise regularly to strengthen my body.",
        "My body vibrates with energy and health.",
        "I am completely pain free and my body is energized.",
        "I nourish my body with healthy foods.",
        "My body systems function perfectly.",
        "My body is healing, and I feel better every day.",
        "I enjoy exercising and strengthening my muscles.",
        "I release stress in my body with every exhaled breath.",
        "I send love and healing to every organ of my body.",
        "I breathe deeply, exercise regularly, and feed my body nutritious food.",
        "I pay attention to what my body needs for health and vitality.",
        "I sleep soundly and peacefully.",
        "I am surrounded by people who encourage and support healthy choices.",
        "My immune system is strong and deals with any bacteria, germs, or viruses.",
        "My body, mind, and soul work together efficiently to keep me healthy.",
        "I love everything about my body.",
        "I appreciate my body’s unique traits.",
        "I am thankful for the shape of my body.",
        "My body is beautiful and appealing.",
        "I stay up to date about my health issues.",
        "I take care of my body and exercise every day.",
        "My body is healthy and full of energy.",
        "I am very grateful I am at this weight.",
        "I crave healthy, nutritious foods.",
        "I love the taste of fruits and vegetables.",
        "I appreciate every cell in my body.",
        "People find me sexy and desirable.",
        "I am filled with excitement when I look in the mirror.",
        "I am grateful for my life force and energy.",
        "Everything I think, say, and do makes me healthier.",
        "I crave new, healthy experiences."
    ],
    "abundance": [
        "I am surrounded by abundance.",
        "I attract money effortlessly and easily.",
        "I continuously discover new avenues of income.",
        "I am open to all the wealth life has to offer.",
        "I use money to better other people’s lives.",
        "I attract lucrative opportunities to create money.",
        "I see abundance everywhere.",
        "I am more and more prosperous every day.",
        "My life is full of prosperity.",
        "I deserve abundance and prosperity.",
        "I am a money magnet, attracting wealth and abundance.",
        "I instantly manifest my desires.",
        "I manage my money wisely.",
        "I’m eager and willing to share abundant gifts and blessings.",
        "I am sometimes meant to deliver a gift/blessing rather than keep it.",
        "I always have whatever I need.",
        "I am destined to find prosperity in everything I do.",
        "I am thankful for the abundance I have in my life.",
        "My gratitude and appreciation attracts abundance of every kind.",
        "I maintain my wealth so I can help others.",
        "I enjoy my prosperity, and share it freely with the world.",
        "I am responsible for being a good steward of the abundance and wealth provided.",
        "I rejoice for others who are prosperous and share the abundance.",
        "I pay bills before they are due to share the wealth with the company’s employees.",
        "Today is the future I created yesterday. Tomorrow will be even better!"
    ]
}